<?php 

$name = 'elina';
$name1 = 'Элина';
$name2 = 'Элину';
$blur = true;
$name3 = 'Элине';
$picsFolio = 'elina2';
$city = 'msk';
$home = 'Москва';
$birthdate = '1999-10-23'; 
$height = '178 см';
$weight = '52 кг';
$dataType = 'взрослая модель блондинка мск';


$en_title = 'Elina 🤩 Very beautiful companionable and comfortable. Miss Bliss Moscow';
$title = 'Элина 🤩 Очень красивая компанейская и комфортная. МиссБлисс Москва';
$description = 'Слегка застенчива при этом веселая и быстро входит в контакт, конечно если партнер ей нравится. На фотосессии была раскована, с удовольствием позировала и смеялась в ответ на мои дурацкие шутки. Хотя когда пришла на собеседование немного побаивалась.';
$keywords = 'худая эскортница,анорексичная эскорт модель, элина вип эскорт';
$fxt = 'jp2';

define('__ROOT__', dirname(dirname(dirname(dirname(__FILE__)))));

include_once (__ROOT__. '/includes/workers/birth_date.php');

include_once (__ROOT__. '/includes/profile-top-msk.php');
$canonical = ''.$url.'';

?>
<!DOCTYPE html>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<?php include_once (__ROOT__. '/includes/vip-head.php'); ?>
<?php include_once (__ROOT__. '/includes/styles-profile.php'); ?>
</head>
<?php include_once (__ROOT__. '/includes/menu2.php'); ?>
<div class="perspective_container">
<div id="header-bg"></div>
<div id="sub-header-bg"></div>
<div id="body-wrapper" class="wrapper">
<div id="header">
<!--noindex--><a href="#" rel="nofollow" id="logo"></a><!--/noindex-->
<?php include_once (__ROOT__. '/includes/xxx-menu.php'); ?>	
</div>
<div id="content" class="container clearfix">
<p id="back-top" style="display: block;">
<a href="#top"><span></span></a>
</p>
<nav id="page-title">
<?php
include_once  ('../navigation.php'); 
$uri = substr(substr($_SERVER['REQUEST_URI'], 11), 8);
$currentFile = trim($uri, '/');
$currentFile = preg_replace('/\/+/', '/', $currentFile);
echo generateNavigation($currentFile);
?>
<h1><?=$name1 ?>. Москва</h1>
</nav>
<div id="main">
<div class="project-image portfolio">
<div class="flexslider">
<?php
include_once (__ROOT__. '/includes/workers/slider_functions_FTP_old.php');

?>
</div>
</div>
</div>
<div id="sidebar">
<div class="widget">
<h2 id="modelNameData" data-model-name="<?=$name1 ?>"><?=$name1 ?></h2>
<div class="accBut first">Анкета</div>
<div class="accCon"><p>Город:<span><?=$home ?></span></p><p>Выезды<span>Есть Мултивиза шенген</span></p><p>Возраст:<span><?php echo $ageData['age']; ?></span></p><p> Рост:<span><?=$height ?></span></p><p>Вес:<span><?=$weight ?></span></p><p> Объемы:<span>84/57/86 см </span></p><p>Размер груди<span>1 (70B) натуральная</span></p><p>Цвет глаз<span>Карие</span></p><p>Цвет волос<span>Лен с Серебром</span></p><p>Размер одежды<span>XS-XXS</span></p><p> Ориентация<span>Гетеро</span></p><p>Языки<span>Русский-Английский-Испанский</span></p><p>Отношение к курению<span>Не Курю</span></p><p> Знак зодиака<span><?php echo $ageData['zodiac']; ?></span></p></div>
<div class="accBut">Предпочтения </div>
<div class="accCon"><i class="far fa-star"></i> Итальянская, Европейская кухни, морепродукты, рыба.<br> <i class="far fa-star"></i> Все без газа, если алкоголь то вино сухое или шампанское брют <br> <i class="far fa-star"></i> Цветы: Белые розы, черные орхидеи.</div>
<div class="accBut">Стиль</div>
<div class="accCon"><i class="far fa-star"></i>  Smart Casual<br><i class="far fa-star"></i> Классика <br><i class="far fa-star"></i> Спортивный<br><br> <i class="fa fa-check" aria-hidden="true"> </i> Тело чистое, ухоженное <br> <i class="fa fa-check" aria-hidden="true"> </i> 100% натурально <br><br><i class="fa fa-exclamation-triangle" aria-hidden="true"></i>  Есть маленькая татуировка<br></div>
<div class="accBut">Хобби</div>
<div class="accCon">Йога, путешествия</div>
<div class="accBut">Отзывы</div>
<div class="accCon"><h4>Обо мне...</h4><p>Я очень жизнерадостный человек! Люблю людей! Люблю общение! В людях ценю искренность и умение быть самим собой, делать то, чего хочет душа и умение выражать свои чувства, чтобы быть в гаромонии с самим собой.<br><br>
Я занимаюсь йогой, но без фанатизма. Я занимаюсь потому, что мне нравится. В упражениях я нахожу гармонию с самой собой, не заморачиваюсь мантрой, нравиться растяжка и чувствовать своё тело. Иногда могу перейти в кардио.<br><br> 
Люблю путешествовать, другие города, страны, другой менталитет, это завораживает.<br>
В мужчине уважаю, когда он в любой ситуации подставит своё плечо, взамен мне хочется отдавать больше  <br> <br>/ <?=$name1 ?> 💋/</p><h4>Оценка агентства...</h4><p><?=$name1 ?>, стройная высокая яркая эффектная модель. Слегка застенчива при этом веселая и быстро входит в контакт, конечно если парнтер ей нравится. На фотосессии была раскована, с удовольствием позировала и смеялась в ответ на мои дурацкие шутки. Хотя когда пришла на собеседование немного побаивалась. Элина стройна и даже немного анарексична, сама она это отрицает и говорит, что это ее нормальная конституция и покушать она любит. Очень красива, лицо топ-модели, сладкие пухленькие губки. Красивая улыбка. Компанейская и комфортная. Ее можно брать с собой в ресторан или в театр или в клуб, она красиво подчеркнет ваш статус, окружающие будут вам завидовать.  <br> <br> /Андрей, менеджер агентства /</p><br><h4><a href="<?=$feedback ?>"><i class="fa fa-certificate" aria-hidden="true"></i> Оставить отзыв</a> <i class="far fa-thumbs-up"></i></h4></div>
<div class="accBut">Вознаграждение</div>
<div class="accCon"><div class="column last">
<div class="table-title">
</div>
<?php include_once __ROOT__. '/includes/model-prices.php'; ?>
<div class="footer">
<?=$invite ?>
</div> </div>
    <!--noindex--><a class="close" title="сlose" rel="nofollow" href="#close"></a><!--/noindex-->
    </div>
</div>
</div>
<div class="widget clearfix">
<hr>
<div class="testimonial">
<blockquote><p>Секс — лучшее изобретение со времен Большого Взрыва.</blockquote>
<blockquote><p>Я хочу пройти по жизни, а не чтобы меня протащили по ней.</blockquote>
<blockquote><p>Мое тело скорее инструмент, чем гордость.</blockquote><br>
</div>
<?=$invite ?>
</div>
</div>

</div>
</div>
<?php include_once __ROOT__. '/section_generator.php'; ?>
</div>
<div id="footer">
<div id="footer-center" class="container">
<div class="footer-left">
<?php include_once (__ROOT__. '/includes/footer.php'); ?>

</ul>
</div>
</div>
<?php include_once __ROOT__. '/includes/footer-profile.php'; ?>

 


</html>