<?php 


$name='anna';
$name1='Анна';
$name2='Анну';
$name3='Анне';
$picsFolio='anna';

$blur = null;

$city='spb';
$home = 'Санкт-Петербург';
$height='173 см';
$weight='57 кг';
$birthdate = '1997-07-10'; 
$dataType = 'взрослая модель блондинка спб';

$fxt = 'jp2';

$en_title='Anna 🤩 A girl who knows how to work long and sweetly with her plump lips and mouth';
$title='Анна 🤩 Девушка которая умеет долго и сладко работать своими пухлыми губками и ротиком';
$description = 'Харизматичная, коммуникабельная и располагающая к себе с первых минут встречи. В то же время, могу быть загадочной и очень женственной. Предпочитаю классический или спортивный стиль в одежде. Являюсь большим ценителем хорошего кино (абсолютно разных жанров), также увлекаюсь спортом, стараюсь всегда держать себя в форме. Люблю итальянскую и русскую кухни, хотя считаю, что не следует делать из пищи культа:) Считаю, что всегда должна присутствовать во всем мера.Успела побывать во многих странах Европы, а также несколько раз посещала Америку, вообще люблю обсудить тему путешествий и культуры.';
$keywords = 'классный минет,сладкий минет питер, анна эскорт спб';


define('__ROOT__', dirname(dirname(dirname(dirname(__FILE__)))));

include_once (__ROOT__. '/includes/workers/birth_date.php');

include_once (__ROOT__. '/includes/profile-top-spb.php');
$canonical = 'https://missbliss.spb.ru/attractive/anna/';
?>
<!DOCTYPE html>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<?php include_once (__ROOT__. '/includes/vip-head.php'); ?>
<?php include_once (__ROOT__. '/includes/styles-profile.php'); ?>
</head>
<?php include_once (__ROOT__. '/includes/menu2.php'); ?>
<div class="perspective_container">
<div id="header-bg"></div>
<div id="sub-header-bg"></div>
<div id="body-wrapper" class="wrapper">
<div id="header">
<!--noindex--><a href="#" rel="nofollow" id="logo"></a><!--/noindex-->
<?php include (__ROOT__. '/includes/xxx-menu.php'); ?>
</div>
<div id="content" class="container clearfix">
<nav id="page-title">
<?php
include_once  ('../navigation.php'); 
$uri = substr(substr($_SERVER['REQUEST_URI'], 18), 10);
$currentFile = trim($uri, '/');
$currentFile = preg_replace('/\/+/', '/', $currentFile);
echo generateNavigation($currentFile);
?>
</p><h1><?=$name1 ?>. <span>Санкт-</span>Петербург</h1>
</nav>
<div id="main">
<div class="project-image portfolio">
<div class="flexslider">
<?php
include_once (__ROOT__. '/includes/workers/slider_functions_FTP_old.php');

?>
</div>
</div>
</div>
<div id="sidebar">
<div class="widget">
<h2 id="modelNameData" data-model-name="<?=$name1 ?>"><?=$name1 ?></h2>
<div class="accBut first">Анкета</div>
<div class="accCon"><p>Город:<span><?=$home ?></span></p><p>Выезды<span>Москва, Европа</span></p><p>Возраст:<span><?php echo $ageData['age']; ?></span></p><p> Рост:<span><?=$height ?></span></p><p>Вес:<span><?=$weight ?></span></p><p> Объемы:<span>90/62/90 cm </span></p><p>Размер груди<span>2 (75B) натуральная</span></p><p>Цвет глаз<span>Зеленый</span></p><p>Цвет волос<span>Русый</span></p><p>Размер одежды<span>S-XS</span></p><p> Ориентация<span>Гетеро</span></p><p>Отношение к курению<span>Не курю</span></p><p>Общение<span>Русский-Английский</span></p><p> Знак зодиака<span><?php echo $ageData['zodiac']; ?></span></p></div>
<div class="accBut">Предпочтения </div>
<div class="accCon">Японская, итальянская кухня. Напитки чай, красное полусладкое вино </div>
<div class="accBut">Стиль</div>
<div class="accCon"><i class="far fa-star"></i> Сексуальная женственность<br><i class="far fa-star"></i> Casual<br><i class="far fa-star"></i> Классика<br><br><i class="fa fa-check" aria-hidden="true"></i> Тело ухоженное, чистое,<br><i class="fa fa-check" aria-hidden="true"></i> все натуральное. <br><br></div>
<div class="accBut">Хобби</div>
<div class="accCon">Путешествия, фитнес, кино, музыка</div>
<div class="accBut">Отзывы</div>
<div class="accCon"><h4>О себе...</h4><p>Харизматичная, коммуникабельная и располагающая к себе с первых минут встречи. В то же время, могу быть загадочной и очень женственной. Предпочитаю классический или спортивный стиль в одежде. Являюсь большим ценителем хорошего кино (абсолютно разных жанров), также увлекаюсь спортом, стараюсь всегда держать себя в форме. Люблю итальянскую и русскую кухни, хотя считаю, что не следует делать из пищи культа:) Считаю, что всегда должна присутствовать во всем мера.Успела побывать во многих странах Европы, а также несколько раз посещала Америку, вообще люблю обсудить тему путешествий и культуры. <br><br>/<?=$name1 ?> 💋/<br><br><h4>Оценка агентства...</h4><p><?=$name ?>, веселая даже страстная девушка, высокая стройная в ней много энергии и с ней не заскучаешь. С первых же минут общения она захватит ваше внимание свом томным гипнотичным взглядом полным соблазна и вы забудете обо всем. Девушка которая умеет долго и сладко работать своими пухлыми губками и ротиком. Сама получает удовольствие и радость от разного рода эротических приключений. Девушка без комплексов, открытая, позитивная. На фотосессии с удовольствием позировала особо не стесняясь, но топлес сниматься не захотела, чтобы сохранить интригу. Но мне показала и я могу сказать - грудь хорошая красивая двоечка. Симметричная без растяжек. Сосочки красивые.<br><br> / Андрей, менеджер агентства /<br><br></p><br><h4><a href="<?=$feedback ?>"><i class="fa fa-certificate" aria-hidden="true"></i> Написать отзыв</a> <i class="far fa-thumbs-up"></i></h4></div>
<div class="accBut">Вознаграждение</div>
<div class="accCon"><div class="column last">
<?php include_once __ROOT__. '/includes/model-prices.php'; ?>
<div class="footer">
<?=$invite ?>
</div> </div>
    <!--noindex--><a class="close" title="сlose" rel="nofollow" href="#close"></a><!--/noindex-->
    </div>
</div>
</div>
<div class="widget clearfix">
<hr>
<div class="testimonial">
<blockquote><p>Иногда момент, который ты так долго ждал, приходит в самое неподходящее время.</blockquote>
<blockquote><p>Иногда хватает мгновения, чтобы забыть жизнь, а иногда не хватает жизни, чтобы забыть мгновение.</blockquote><br>
</div>
<?=$invite ?>
</div>
</div>

</div>
</div>
<?php include_once __ROOT__. '/section_generator.php'; ?>
</div>
<div id="footer">
<div id="footer-center" class="container">
<div class="footer-left">
<?php include_once (__ROOT__. '/includes/footer.php'); ?>
</div>
</div>
<?php include_once __ROOT__. '/includes/footer-profile.php'; ?>



</html>