<?php 

$name='katrin';
$name1='Катрин';
$name2='Катрин';
$name3='Катрин';
$picsFolio='katrin';

$blur = true;

$fxt = 'jp2';
$city='spb';

$home = 'Санкт-Петербург';
$height='165 см';
$weight='50 кг';
$birthdate = '1997-09-17'; 
$dataType = 'взрослая модель busty брюнетка спб';

$en_title='Katrin 🤩is an intelligent smart beautiful brunette! Beautiful model for escort in St. Petersburg';
$title='Катрин 🤩интеллигентная умная красивая брюнетка! Красивая модель для эскорта в Санкт-Петербурге';
$description = 'Люблю свой целеустремлённый  характер, жизнелюбие  любознательность, энергичность, оптимизм и умение дружить. Ценю жизнь за возможность развития, знакомства с новыми людьми, процесс познания и свежие эмоции.';
$keywords = 'красивая брюнетка,красивая яркая сексуальная, катрин эскорт спб';

define('__ROOT__', dirname(dirname(dirname(dirname(__FILE__)))));

include_once (__ROOT__. '/includes/workers/birth_date.php');

include_once (__ROOT__. '/includes/profile-top-spb.php');
$canonical = ''.$url.'';

?>
<!DOCTYPE html>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<?php include_once (__ROOT__. '/includes/vip-head.php'); ?>
<?php include_once (__ROOT__. '/includes/styles-profile.php'); ?>
</head>
<?php include_once (__ROOT__. '/includes/menu2.php'); ?>
<div class="perspective_container">
<div id="header-bg"></div>
<div id="sub-header-bg"></div>
<div id="body-wrapper" class="wrapper">
<div id="header">
<!--noindex--><a href="#" rel="nofollow" id="logo"></a><!--/noindex-->
<?php include_once (__ROOT__. '/includes/xxx-menu.php'); ?>
</div>
<div id="content" class="container clearfix">
<nav id="page-title">
<?php
include_once  ('../navigation.php'); 
$uri = substr(substr($_SERVER['REQUEST_URI'], 18), 10);
$currentFile = trim($uri, '/');
$currentFile = preg_replace('/\/+/', '/', $currentFile);
echo generateNavigation($currentFile);
?>
<h1><?=$name1 ?>. <span>Санкт-</span>Петербург</h1>
</nav>
<div id="main">
<div class="project-image portfolio">
<div class="flexslider">
<?php
include_once (__ROOT__. '/includes/workers/slider_functions_FTP_old.php');

?>
</div>
</div>
</div>
<div id="sidebar">
<div class="widget">
<h2 id="modelNameData" data-model-name="<?=$name1 ?>"><?=$name1 ?></h2>
<div class="accBut first">Анкета</div>
<div class="accCon"><p>Город:<span><?=$home ?></span></p><p>Выезды<span>Все страны</span></p><p>Возраст:<span><?php echo $ageData['age']; ?></span></p><p> Рост:<span><?=$height ?></span></p><p>Вес:<span><?=$weight ?></span></p><p> Объемы:<span>93/60/90 см </span></p><p>Размер груди<span>3 (75B)</span></p><p>Цвет глаз<span>Зеленый</span></p><p>Цвет волос<span>Черный</span></p><p>Размер одежды<span>S-XS</span></p><p> Ориентация<span>Гетеро</span></p><p>Отношение к курению<span>Не курю</span></p><p>Общение<span>Русский-Английский</span></p><p> Знак зодиака<span><?php echo $ageData['zodiac']; ?></span></p></div>
<div class="accBut">Предпочтения </div>
<div class="accCon"><i class="fa fa-check" aria-hidden="true"></i> Морепродукты, рис, овощи гриль. Итальянские десерты.<br><i class="fa fa-glass" aria-hidden="true"></i> Виски Джемисон, Красное полусладкое вино <br><br><i class="fa fa-key" aria-hidden="true"></i> Красные и белые розы</div>
<div class="accBut">Стиль</div>
<div class="accCon"><i class="far fa-star"></i> Классика<br><i class="far fa-star"></i> Элегантный стиль<br><br><i class="fa fa-check" aria-hidden="true"></i> Тело ухоженное, чистое<br><br><i class="fa fa-exclamation-triangle" aria-hidden="true"></i> Есть маленькая татуировка<br></div>
<div class="accBut">Хобби</div>
<div class="accCon">Фитнес, художественное искусство, люблю рисовать, лепить изделия из глины, так же варить мыло и делать органическую косметику, готовить домашнюю еду и ходить в походы в горы.</div>
<div class="accBut">Отзывы</div>
<div class="accCon"><h4>Обо мне...</h4><p>Люблю свой целеустремлённый  характер, жизнелюбие  любознательность, энергичность, оптимизм и
умение дружить.<br><br> Ценю жизнь за возможность развития, знакомства с новыми людьми, процесс познания и свежие эмоции.<br><br>
Мне нравятся харизматичнче, умные, добрые, со своим делом в жизни, умеющие совершать поступки, мужчины.<br><br>/ <?=$name1 ?> 💋/ <br><br></p><br><h4>Оценка агентства...</h4><p>Катрин, удивительная умная интеллигентная харизматичная девушка. По настоящему меня удивила когда я с ней познакомился. <br><br> Хотя впервые она написала нам по поводу работу год назад, мы с ней пообщавшись и выяснив условия даже договорились о фотосессии, но она тогда не приехала. Спустя год опять обратилась и при встрече рассказала, что в прошлый раз начиталась каких то отзывов в интернете и передумала. Сейчас решила попробовоть сама, но все равно еще с опаской по поводу моей честности и репутации. <br><br>Мы встретились с ней в кафе и очень долго пили чай и общались. Катрин, как и многие наши девушки, имеет профессиональный бэкграунд, работает в престижной компании, по профессии она медик. Для нее эскорт - это возможность в свободное время заработать дополнительные деньги, а также дополнительное развлечение и внимание мужчин. <br><br>Девушка ухоженная хорошо и со вкусом одета, на фотосессию принесла красивое красное платье и несколько красивых комплектов белья. Все это она может при желании одеть на свидание с вами.<br><br> Я рекомендую эту уникальную девушку, встречайтесь с ней, она вам очень понравится!<br><br>/ Андрей, менеджер агентства / <br><br></p><br><h4><a href="<?=$feedback ?>"><i class="fa fa-certificate" aria-hidden="true"></i> Написать отзыв</a> <i class="far fa-thumbs-up"></i></h4></div>
<div class="accBut">Вознаграждение</div>
<div class="accCon"><div class="column last">
<div class=table-title>
</div>
<?php include_once __ROOT__. '/includes/model-prices.php'; ?>
<div class="footer">
<?=$invite ?>
</div> </div>
    <!--noindex--><a class="close" title="сlose" rel="nofollow" href="#close"></a><!--/noindex-->
    </div>
</div>
</div>
<div class="widget clearfix">
<hr>
<div class="testimonial">
<blockquote><p>Тот, кто выдаёт себя за спасителя, рискует быть распятым.</blockquote>
<blockquote><p>Любите женщину, какою вы ее сделали, или делайте ее такой, какой вы ее любите.</blockquote>
<blockquote><p>Многогранность — ключ к безграничности.</blockquote><br>
</div>
<?=$invite ?>
</div>
</div>

</div>
</div>
<?php include_once __ROOT__. '/section_generator.php'; ?>
</div>
<div id="footer">
<div id="footer-center" class="container">
<div class="footer-left">
<?php include_once (__ROOT__. '/includes/footer.php'); ?>
</div>
</div>
<?php include_once __ROOT__. '/includes/footer-profile.php'; ?>






</html>