<?php 


$name='linda';
$name1='Линда';
$name2='Линду';
$name3='Линде';

$picsFolio='linda';

$blur = true;

$fxt = 'jp2';
$city='spb';

$home = 'Санкт-Петербург';
$height='166 см';
$weight='57 кг';
$birthdate = '1993-07-17'; 
$dataType = 'взрослая модель брюнетка спб';


$en_title='Linda 🤩Bright interesting cheerful girl';
$title='Линда 🤩Яркая интересная веселая девушка в Санкт-Петербурге';
$description = 'Очень артистична и это заметно на фото. Что бы я отметил - это довольно красивое тело не смотря на накоторую диспропорцию. Бедра полненькие, грудь красивая своя двоечка.';
$keywords = 'линда эскорт спб, брюнетка взрослая эскорт';

define('__ROOT__', dirname(dirname(dirname(dirname(__FILE__)))));

include_once (__ROOT__. '/includes/workers/birth_date.php');

include_once (__ROOT__. '/includes/profile-top-spb.php');
$canonical = ''.$url.'';

?>
<!DOCTYPE html>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<?php include_once (__ROOT__. '/includes/vip-head.php'); ?>
<?php include_once (__ROOT__. '/includes/styles-profile.php'); ?>
</head>
<?php include_once (__ROOT__. '/includes/menu2.php'); ?>
<div class="perspective_container">
<div id="header-bg"></div>
<div id="sub-header-bg"></div>
<div id="body-wrapper" class="wrapper">
<div id="header">
<!--noindex--><a href="#" rel="nofollow" id="logo"></a><!--/noindex-->
<?php include_once (__ROOT__. '/includes/xxx-menu.php'); ?>
</div>
<div id="content" class="container clearfix">
<nav id="page-title">
<?php
include_once  ('../navigation.php'); 
$uri = substr(substr($_SERVER['REQUEST_URI'], 18), 10);
$currentFile = trim($uri, '/');
$currentFile = preg_replace('/\/+/', '/', $currentFile);
echo generateNavigation($currentFile);
?>
<h1><?=$name1 ?>. <span>Санкт-</span>Петербург</h1>
</nav>
<div id="main">
<div class="project-image portfolio">
<div class="flexslider">
<?php
include_once (__ROOT__. '/includes/workers/slider_functions_FTP_old.php');

?>
</div>
</div>
</div>
<div id="sidebar">
<div class="widget">
<h2 id="modelNameData" data-model-name="<?=$name1 ?>"><?=$name1 ?></h2>
<div class="accBut first">Анкета</div>
<div class="accCon"><p>Город:<span><?=$home ?></span></p><p>Выезды<span>Москва, Европа</span></p><p>Возраст:<span><?php echo $ageData['age']; ?></span></p><p> Рост:<span><?=$height ?></span></p><p>Вес:<span><?=$weight ?></span></p><p> Объемы:<span>77/71/97 см</span></p><p>Размер груди<span>2 (75B) натуральная</span></p><p>Цвет глаз<span>Карий</span></p><p>Цвет волос<span>Черный</span></p><p>Размер одежды<span>S-M</span></p><p> Ориентация<span>Гетеро</span></p><p>Языки<span>Русский</span></p><p>Отношение к курению<span>Курю</span></p><p>Знак зодиака<span><?php echo $ageData['zodiac']; ?></span></p></div>
<div class="accBut">Предпочтения </div>
<div class="accCon">Предпочтения в еде отдаю русской и европейской кухне<br>В напитках предпочитаю слыбый алкоголь, вино, мартини либо коктейли<br> Цветы: Розы</div>
<div class="accBut">Стиль</div>
<div class="accCon">Сексуальные платья, стильный женственный стиль<br><br>* Тело ухоженное, чистое.<br></div>
<div class="accBut">Хобби</div>
<div class="accCon">Особо хобби нет, работаю барменом, в свободное время гуляю или вот подрабатываю развлекая вас, Господа.</div>
<div class="accBut">Отзывы</div>
<div class="accCon"><h4>О себе...</h4><p>Мне нравится вкус  жизни<br>Ценю в людях смелость быть собой<br>
В мужчинах нравится чувство юмора, надёжность, чуткость<br><br>/ Линда / <br><br></p><br><h4>Оценка агентства...</h4><p>Яркая интересная веселая девушка. Работает барменом и там почти каждый день ей поступают предложения выйти замуж. Решила монетизировать свою популярность. Об этой я узнал от нее на собеседовании в кафе старбакс. Она пила капучино, я чай. Линда свободно общается, улыбчивая, веселая, шутит, смеется в ответ на мои шутки. Легкая и комфортная девушка. На фотосессии  была раскована и свободно позировала и сама получала удовольствие от процесса. Очень артистична и это заметно на фото. Что бы я отметил - это довольно красивое тело не смотря на накоторую диспропорцию. Бедра полненькие, грудь красивая своя двоечка. Для своего возраста Линда очень хорошо выглядит. Я бы рекомендовал Линду если вам нравятся девушки постарше, девушки с бэграундом. Если вам нравятя наполненные интересные и в тоже время сексуальные красавицы. <br><br>/ Андрей, менеджер агентства / <br><br></p><br><h4><a href="<?=$feedback ?>"><i class="fa fa-certificate" aria-hidden="true"></i> Оставить отзыв</a> <i class="far fa-thumbs-up"></i></h4></div>
<div class="accBut">Вознаграждение</div>
<div class="accCon"><div class="column last">
<?php include_once __ROOT__. '/includes/model-prices.php'; ?>
<div class="footer">
<?=$invite ?>
</div> </div>
    <!--noindex--><a class="close" title="сlose" rel="nofollow" href="#close"></a><!--/noindex-->
    </div>
</div>
</div>
<div class="widget clearfix">
<hr>
<div class="testimonial">
<blockquote><p>Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.</blockquote>
<blockquote><p>Надо любить жизнь больше, чем смысл жизни.</blockquote>
<blockquote><p>У всего есть своя красота, но не каждый может ее увидеть.</blockquote>
</div>
<?=$invite ?>

</div>
</div>

</div>
</div>
<?php include_once __ROOT__. '/section_generator.php'; ?>
</div>
<div id="footer">
<div id="footer-center" class="container">
<div class="footer-left">
<?php include_once (__ROOT__. '/includes/footer.php'); ?>
</div>
</div>
<?php include_once __ROOT__. '/includes/footer-profile.php'; ?>


</html>