[
 "The real character of a man is found out by his amusements.",
"We desire nothing so much as what we ought not to have.",
"Gratitude is not only the greatest of virtues, but the parent of all the others.",
"Happiness is not a destination. It is a method of life.",
"A very small degree of hope is sufficient to cause the birth of love.",
"Beauty is power; a smile is its sword.",
"it’s better to bum out than to fade away.",
"And my little inner goddess, gently rocking her hips, dances a victorious samba.",
"When you overhear someone else's conversation, you will not hear anything pleasant for yourself.",
"If you can not beat someone, join him",
"There is no better deodorant than success.",
"When a forty-year-old man falls in love with a twenty-year-old girl, he is not looking for her youth, but his own.",
"The two most useful books for a girl are her mother's kitchen book and her father's checkbook.",
"Love is not blind; it simply enables one to see things others fail to see",
"More than cleverness, we need kindness and gentleness.",
"You'll find that life is still worthwhile, if you just smile.",
"If you cannot convince them, confuse them.",
"It does not matter how slowly you go so long as you do not stop.",
"Illusion is the first of all pleasures.",
"Love as expensive crystal, you with it be cautious!",
"I just want to be with you",
"The best way to cheer yourself up is to try to cheer somebody else up.",
"Old friends and old wine are best",
"After silence that which comes nearest to expressing the inexpressible is music.",
"Sometimes the moment you've been waiting for comes at the wrong time.",
"Sometimes a moment is enough to forget life, and sometimes there is not enough life to forget a moment.",
"All virtue is summed up in dealing justly.",
"The gods too are fond of a joke.",
"Liking money like I like it, is nothing less than mysticism. Money is a glory.",
"There is only one way to avoid criticism - to do nothing, to say nothing and to be nobody.",
"Life is only a sad dream, seen in a dream.",
"The way you spend your days reflects the way you spend your life.",
"People's feelings are much more interesting than their thoughts.",
"Happiness is hot chocolate on a cold day!",
"The length of the road is recognized by its width.",
"Nothing betrays a person like what he laughs at",
"Yesterday you believed in a wonderful future with her, and today you live in the past, and you don’t understand why you need the present.",
"Action may not always bring happiness, but there is no happiness without action.",
"Handsome is as handsome does.",
"A good name is better than riches.",
"My Heart beats only for those who know how to hear from him... For the rest I have no Heart!",
"Yes, I have a complex character ...but everyone chooses to have a kitten or a tame lioness",
"I have no sense if I'm without you.",
"I can resist anything but temptation.",
"We all live under the same sky, but we don't all have the same horizon.",
"If you were born without wings, do nothing to prevent them from growing.",
"Sex is the best invention since the Big Bang.",
"I want to walk through life, not to be dragged through it.",
"My body is more a tool than pride.",
"Each animal has its own toys.",
"It’s bad for someone who does no good to anyone.",
"Better with the smart to lose than with a fool to find.",
"The black bull does not change color, and the leopard does not change its spots",
"Do not sit in the first rows, so as not to be transplanted in the last.",
"While I hide my secret, she is my prisoner; when I released her, I am her prisoner.",
"One word frees us of all the weight and pain of life: that word is love",
"The best love affairs are those we never had",
"Wake at dawn with a winged heart and give thanks for another day of loving2",

  "True luxury is the freedom to be unapologetically yourself.",
  "A woman should be like a rare perfume — intoxicating and unforgettable.",
  "The best relationships start with 'What if...' and end with 'Next time?'",
  "Money can buy companionship, but only chemistry can buy a night worth remembering.",
  "Sometimes the bravest thing is to surrender to desire.",
  "Men fall in love through their eyes, but stay in love through admiration.",
  "Happiness is when your presence is valued more than your presents.",
  "The perfect woman isn’t flawless — she’s the one who makes you feel flawless.",
  "An evening with the right company is an investment in joy.",
  "Elegance is what lingers after the last goodbye.",
  "The secret to understanding women? Stop trying to understand them.",
  "Luxury isn’t about price tags — it’s about undivided attention.",
  "A woman isn’t the answer to all problems, but she’s a delightful distraction.",
  "The best stories begin after midnight.",
  "Real courage is allowing yourself to be enchanted.",
  "Life’s most beautiful moments are never scheduled.",
  "A clever woman knows her worth; a wise woman knows her value.",
  "Sometimes one evening can redefine your idea of happiness.",
  "True intimacy begins where words end.",
  "Every man becomes a poet when he meets her.",
  "Happiness is knowing someone’s waiting for you.",
  "The best compliment? 'I’d like to know you better.'",
  "Life’s too short for ordinary encounters.",
  "A remarkable woman inspires even in silence.",
  "Say 'yes' to the unknown — that’s where magic lives.",
  "The best decisions are made under the influence of beauty.",
  "Luxury is in the details left unnoticed by others.",
  "A true gentleman knows attention is the rarest currency.",
  "Memorable nights start with 'Why not?'",
  "A woman is a mystery worth unraveling — again and again.",
  "True freedom is indulging in the luxury of connection.",
  "The best memories are born from spontaneity.",
  "Happiness is being understood without explanation.",
  "A man improves in the company of a woman who inspires him.",
  "Real beauty makes you crave an encore.",
  "Sometimes one glance is worth a thousand dates.",
  "Great love stories begin with unexpected turns.",
  "Luxury is when time stands still.",
  "A woman of substance knows her time is priceless.",
  "The most interesting people are those who listen intently.",
  "Happiness is when hours feel like minutes.",
  "A man values what makes him better in her eyes.",
  "True magic is the alchemy between two souls.",
  "Life’s best moments can’t be planned — only cherished.",
  "A woman is a masterpiece you never tire of admiring.",
  "The ultimate luxury? Moments that linger in your heart.",
  "Sometimes happiness is simply allowing yourself to feel it.",
  "The perfect evening ends with 'Already?'",
  "Luxury is when every minute feels meaningful.",
  "A remarkable encounter leaves you transformed.",
  "Chemistry is when silence speaks louder than words."
]	


