<?php




$departures='Европа, OAЭ';

$volumes='91/63/92 см';
$bra='2 (75B) натуральная';
$eyes='Голубой';
$hair='Блондинка';
$size='S-XS';
$orientation='Би-Секси';
$languages='Русский, Английский';
$smoking='Балуюсь';


$preferences='Итальянская и тайская кухни, сухое вино, апероль.<br> Цветы: Тюльпаны, Орхидеи';

$style='Элегантный,<br>Сексуальная элегантность<br> Классический<br><br><i class="fa fa-check" aria-hidden="true"></i> Тело чистое и ухоженное<br><i class="fa fa-check" aria-hidden="true"></i> Все натуральное.<br>';

$hobby='Мастер Спорта по фигурному катанию,<br> люблю играть в падл теннис и гольф,<br> а также кататься на серфе';





?>