<?php





$departures='По России';
$volumes='82/60/96 см ';
$bra='1 (70A) натуральная';
$eyes='Зеленый';
$hair='Каштан';
$size='S-M';
$orientation='Бисексуальна';
$languages='Русский, Английский(poor)';
$smoking='Не курю';
$zodiac='&#9802; Близнецы';

$preferences='Из выпивки коньяк, самогон хорошо заходят, от остального в сон клонит. <br> Цветы: Классика- Розы';

$style='Элегантный,<br> Классический<br><br><i class="fa fa-check" aria-hidden="true"></i> Тело чистое и ухоженное<br><i class="fa fa-check" aria-hidden="true"></i> Все натуральное.<br>';

$hobby='Кино, Театр, Коньки,<br> Сноуборд, Танцы, Книги, Мастер-классы';


?>