<?php




$departures='По России';

$volumes='96/65/96 см ';
$bra='4 (85D) натуральная';
$eyes='Каре-зеленый';
$hair='Блондинка';
$size='S-M';
$orientation='Гатеро';
$languages='Русский, Английский';
$smoking='Не курю';


$preferences='Нравиться пить травяной чай  или капучино с корицей. Для компании глоток белого вина. Люблю морепродукты.<br> Цветы: Белые розы, Орхидеи';

$style='Элегантный,<br>Сексуальная элегантность<br> Классический<br><br><i class="fa fa-check" aria-hidden="true"></i> Тело чистое и ухоженное<br><i class="fa fa-check" aria-hidden="true"></i> Все натуральное.<br>';

$hobby='Фитнесс, плавание, йога, учусь на клинического психолога в магистратуре, люблю познавать новое, развиваться, люблю театр, делаю карьеру в кино, пока в сериалах, в себе нравиться коммуникабельность, легкость, люблю утром поспать. Люблю спорт. Стараюсь следить за здоровьем. Я против наркотиков.';




?>