<?php

$name='Мила';
$name2='Милу';
$name3='mila-busty-blondie';
$name4='mila';
$escorts='class="current"';
$class='favorites';
$favorites='class="current"';
$msk='class="current"';
$title='Mila 🤩 gorgeous spectacular girl, busty positive very sexy blonde, elite escort in Moscow';
$title_ru='Мила 🤩 рокошная эффектная сексуальная блондинка в Москве';
$description='Мила, красивая стильная блондинка. Яркая и эффектная любовница для джентельмена в Москве.';



$home='Москва';
$departures='Весь Мир';
$age='28 лет';
$height='165 см';
$weight='58 кг';
$volumes='100/67/100 см';
$bra='4 (80D) натуральная';
$eyes='Голубой';
$hair='Блонд';
$size='M';
$orientation='Гатеро';
$languages='Русский, English';
$smoking='Курю Вэйпы';
$zodiac='&#9808; Телец';

$preferences='Итальянская и европейская кухни <br>Белое сухое вино, шампанское';

$style='<i class="far fa-star"></i> Классика<br><i class="far fa-star"></i> Сексуальная элегантность<br><i class="far fa-star"></i> Модерн<br><br><i class="fa fa-check" aria-hidden="true"></i> Тело ухоженное, чистое<br><br>';

$hobby='Йога';

$reviews='<h4>Оценка агентства...</h4><p>Мила, рокошная эффектная девушка, взрослая позитивная очень сексуальная блондинка. </p><br><h4><a href="mailto:'.$email.'?subject=Я%20хочу%20оставить%20отзыв%20об%20Миле%20'.$url.'"><i class="fa fa-certificate" aria-hidden="true"></i> Оставить отзыв</a> <i class="far fa-thumbs-up"></i></h4>';
?>