[
 "Нет лучшего дезодоранта, чем успех.",
 "Когда сорокалетний мужчина влюбляется в двадцатилетнюю девушку, он ищет не ее молодость, а свою.",
 "Две самые полезные книги для девушки – кухонная книга матери и чековая книжка отца.",
 "Женщина должна быть как хорошее вино — с возрастом только интереснее.",
 "Мужчинам нравятся женщины с прошлым, а девушкам — мужчины с будущим.",
 "Лучший способ понять мужчину — перестать его анализировать.",
"Иногда момент, который ты так долго ждал, приходит в самое неподходящее время.",
"Иногда хватает мгновения, чтобы забыть жизнь, а иногда не хватает жизни, чтобы забыть мгновение.",
"Безгранично счастливы те, которые творят счастье для других.",
"Силы берутся из любви и ненависти. Только так.",
"Секс — это искусство. А любовь — это забота о том, с кем занимаешься этим искусством.",
"Отношения — это роскошь, которую такие люди, как мы, не могут себе позволить.",
"Если позволить вам поцеловать руку, то вы потом пожелаете в локоть, потом в плечо...",
"Плохо быть как все, а если тебя считают странной — это не беда...",
"Если уж любить, то такую женщину, чтобы с ней было не стыдно попасться на глаза жене.",
"Чувство долга — это прекрасно, но важно не отказываться от того, что приносит тебе счастье.",
"Ничего не оставляйте «для особого случая», ваша жизнь — и есть особый случай.",
"Разве чтобы любить себя, нужно чьё-то разрешение?",
"Живи так, как хочешь, и борись с Судьбой. Тогда ты сможешь посмотреть на прошлое с улыбкой.",
"Так-так, иногда сбываются даже прогнозы погоды.",
"Одинаковое счастье — быть победителем или побежденным в битвах любви.",
"Пока не увидишь ад, рай тебе не понравится.",
"Кто боится дождя, попадает под град.",
"Нет дерева, которого не коснулся бы ветер.",
"В начале мира Солнце сотворило льва, а Луна — кошку.",
"Кто выпил молоко — остался цел, а кто посуду облизал — попался.",
"Ключ к сердцу в аду куют.",
"Когда женщина, говорит слово милый, посмотрите в зеркало и ощупайте голову.",
"Говорить серьезно и смешно, это про меня.",
"Все будет не так как мы решим, все будет тогда, когда мы решимся.",
"О нас думают плохо лишь те, кто хуже нас, а те кто лучше нас… Им просто не до нас…",
"Танец — вертикальное выражение горизонтального желания.",
  "Настоящая роскошь — это возможность быть собой.",
  "Женщина должна быть как хорошее вино — с возрастом только интереснее.",
  "Лучшие отношения начинаются с «Привет, а что, если...»",
  "Деньги могут купить эскорт, но только искренность купит вечер, который запомнится.",
  "Иногда нужно просто позволить себе желать.",
  "Мужчины любят глазами, а влюбляются через восхищение.",
  "Счастье — это когда твое присутствие ценится больше твоего подарка.",
  "Идеальная женщина не та, что совершенна, а та, с кой совершенным становишься ты.",
  "Вечер в хорошей компании — это инвестиция в настроение.",
  "Настоящая элегантность — это когда после встречи остается приятное послевкусие.",
  "Лучший способ понять женщину — перестать пытаться её понять.",
  "Роскошь — это не количество, а качество внимания.",
  "Женщина — это не решение всех проблем, но отличное начало.",
  "Самые интересные истории начинаются после полуночи.",
  "Настоящая смелость — это позволить себе быть очарованным.",
  "Лучшие моменты жизни — это те, что не планировались.",
  "Умная женщина знает цену, мудрая — ценность.",
  "Иногда один вечер может изменить всё представление о счастье.",
  "Настоящая близость начинается, когда заканчиваются слова.",
  "Мужчина становится поэтом, когда встречает ту самую.",
  "Счастье — это когда тебя ждут.",
  "Лучший комплимент женщине — это желание узнать её лучше.",
  "Жизнь слишком коротка для обычных встреч.",
  "Настоящая женщина вдохновляет даже молчанием.",
  "Иногда нужно просто сказать «да» неизвестности.",
  "Лучшие решения принимаются под влиянием прекрасного.",
  "Роскошь — это когда каждая деталь имеет значение.",
  "Настоящий джентльмен знает, что лучший подарок — это внимание.",
  "Самые запоминающиеся вечера начинаются с «А почему бы и нет?»",
  "Женщина — это загадка, которую хочется разгадывать снова и снова.",
  "Настоящая свобода — это возможность позволить себе роскошь общения.",
  "Лучшие воспоминания рождаются из спонтанности.",
  "Счастье — это когда тебя понимают без слов.",
  "Мужчина становится лучше в обществе женщины, которая его вдохновляет.",
  "Настоящая красота — это когда после встречи хочется ещё.",
  "Иногда один взгляд стоит тысячи свиданий.",
  "Лучшие истории любви начинаются с неожиданностей.",
  "Роскошь — это когда время останавливается.",
  "Настоящая женщина знает, что её время стоит больше, чем деньги.",
  "Самые интересные люди — те, что умеют слушать.",
  "Счастье — это когда вечер пролетает как минута.",
  "Мужчина ценит в женщине то, что делает его лучше.",
  "Настоящая магия — это химия между двумя людьми.",
  "Лучшие моменты в жизни — те, что нельзя спланировать.",
  "Женщина — это искусство, которое хочется созерцать.",
  "Настоящая ценность — это впечатления, которые остаются с тобой.",
  "Иногда нужно просто позволить себе быть счастливым.",
  "Лучший вечер — тот, после которого не хочется смотреть на часы.",
  "Роскошь — это когда каждая минута наполнена смыслом.",
  "Настоящая встреча — это когда после неё хочется измениться."
]





